<?php

return [
    'what_eat' => '何を食べるべきか？',
    'description' => '日本には美味しい食べ物がたくさんある。
移動式の屋台、雰囲気のある飲み屋、安価なチェーン店など、きっと気に入る食べ物があるはずだ！',
    'sushi' => '寿司',
    'sushi_description' => '寿司は、日本料理について考えるときに真っ先に思い浮かぶ食べ物のひとつだ。
寿司という言葉は、米酢で味付けされた日本の米で作られたあらゆる料理を指す。
一般的な寿司の種類には、巻き寿司（寿司飯と具を海苔で巻いたもの）、握り寿司（一口大の寿司飯の上に生の魚などを一切れずつのせたもの）、いなり寿司（稲荷の中に寿司飯を詰めたもの）などがある。',
    'udon' => 'うどん',
    'udon_description' => '日本で食べられている三大麺のひとつ。うどんは太くて歯ごたえがあり、小麦粉とかん水から作られる伝統的な麺である。
うどんは、炒め物に混ぜたり、鍋に入れたり、冷たいつゆや天つゆにつけて食べたりと様々な食べ方があるが、最も一般的なのは麺つゆで、香ばしいつゆに様々な具を入れて食べる。',
    'tempura' => '天ぷら',
    'tempura_description' => 'サクサクの揚げ物が好きなら、天ぷらはきっと気に入るだろう。天ぷらとは、肉、魚、野菜などの切り身に天ぷら用の衣をつけ、サクサクとした淡い黄金色になるまで揚げたものである。',
    'yakitori' => '焼き鳥',
    'yakitori_description' => ' 焼き鳥とは、一口大の鶏肉を塩やタレで味付けした小さな串のこと。
焼き鳥にはさまざまな種類があるが、一般的なのはもも（鶏もも肉）、ねぎま（鶏肉とねぎま）、つくね（鶏つくね）である',
    'sashimi' => '刺身',
    'sashimi_description' => '日本料理の中で最も物議を醸す料理のひとつかもしれない。
刺身とは、生の魚や肉を巧みに薄切りにしたもので、一般的には大根、紅しょうが、わさび、醤油を添えて出される。',
    'ramen' => 'ラーメン',
    'ramen_description' => 'ラーメンは、小麦の麺、香ばしいスープ、肉や野菜のトッピング（スライスした豚肉、海苔、ネギ、メンマなど）で構成される麺料理である。
 ラーメンは、現代の日本人が絶対的に好きな食べ物のひとつであり、値段も安く、レストランやラーメン・バー（ほとんどすべての街角にある）で広く食べられている。
実際、東京にはラーメンをテーマにした博物館や遊園地があるほど、日本のラーメンは人気がある。',
    'closure' => '日本には世界で最も美味しい食べ物がある。食欲をそそる画像を見れば、一刻も早く日本に行きたくなるだろう！',
];
