<?php

return [
    'what_do' => '何をすべきか？',
    'title' => '遊園地、富士山パラグライダー、メイドさんがお世話をしてくれるカフェなど、日本には何でもある！',
    'disneysea' => 'ディズニーシー',
    'disneysea_description' => '東京ディズニーシーは、東京ディズニーリゾート内にある日本独自のファンタジー・テーマパークである。海にまつわる神話や伝説にインスパイアされた東京ディズニーシーは、8つのテーマの寄港地から構成されている： メディテレーニアンハーバー、ミステリアスアイランド、マーメイドラグーン、アラビアンコースト、ロストリバーデルタ、ポートディスカバリー、アメリカンウォーターフロント、ファンタジースプリングスだ。
東京ディズニーシーはすべての年齢層に適しているが、特に大人にもアピールするように設計されている。東京ディズニーランドよりも豊富な種類のテーブルサービス・レストランを用意することで、日本人の美食への強い関心に応えている。',
    'fujiq' => 'フジキュー',
    'fujiq_description' => '富士急ハイランドは、富士山麓の富士五湖地域にある日本で最も人気のある遊園地のひとつである。スリル満点で記録的なジェットコースターや、アニメをテーマにした趣向を凝らした乗り物やアトラクションで知られている。テーマパーク・エンターテイメントの最先端を行くべく、ギネス世界記録を更新したジェットコースターなど、常に新しい乗り物やアトラクションをオープンさせている。',
    'paragliding' => 'パラグライダー',
    'paragliding_description' => '富士山はおそらく日本を象徴するシンボルのひとつだろう。精神的、自然的、文化的に信じられないほどの重要性を持ち、ユネスコ遺産にも登録されている。夏の間、日本最高峰の富士山に登ろうと、国内外から多くの観光客が押し寄せる。
しかし、静岡県に行けば、富士山を違った角度から見ることができる。',
    'maid_cafe' => 'メイドカフェ',
    'maid_cafe_description' => 'メイド喫茶のサービスは、飲み物やデザートを提供するだけではない。メイドはしばしば、食事を 「引き立てる 」ためのちょっとした仕草や 「おまじない 」を行い（その多くはアットホームなカフェで生まれたものだ）、
 、個人的な楽しさを感じられるような方法でお客さまをもてなす。子供連れの家族から一人旅の旅行者まで、誰もがリラックスし、笑い、忘れられないユニークな文化体験を楽しめるような、温かみのある雰囲気を作り出すことが目標だ。',
    'festival' => '祭り',
    'festival_description' => '日本には数え切れないほどのお祭りがある。ほとんどの祭りは毎年行われ、その神社の祭神や季節の行事、歴史的な出来事を祝う。
多くの祭りでは、飾り付けられた山車（地域によって、だし、屋台、だんじりなどさまざまな呼び名で知られている）が登場し、山車に座った人々による太鼓や笛のお囃子とともに町を練り歩く。祭りにはそれぞれ特徴がある。穏やかで瞑想的な祭りもあれば、エネルギッシュで騒々しい祭りも多い。',
    'closure' => 'エキサイティングな場所が無限にある日本では、退屈することはないだろう！',
];
