<?php

return [
    'title' => '日本の美を探る',
    'immersion' => '文化に浸る',
    'description_beauty' => '京都の伏見稲荷大社や東京の明治神宮など、日本の豊かな歴史と精神的伝統を垣間見ることができる寺社仏閣の静謐な美しさを探訪してみよう。',
    'description_festival' => '活気あふれる祭りや茶会など、日本独自の伝統を紹介する文化イベントを体験しよう。',
    'description_anime' => '日本はアニメや漫画の発祥の地であり、これらの人気エンターテインメントをテーマにしたアトラクションやコンベンション、専門店を巡ることができる。',
    'natural_beauty' => '自然の美',
    'natural_fuji' => '雄大な雪に覆われた富士山から沖縄の手つかずのビーチまで、日本は多様で息をのむような自然景観を誇っている。',
    'natural_blossom' => '日本中がピンクの海に染まる春の桜の象徴的な美しさを目撃しよう。',
    'natural_springs' => '日本の天然温泉でリラックスし、元気を取り戻す。',
    'looking_for' => '何をお探しですか？',
    'places' => '見どころ',
    'best_food' => '最高の食事',
    'fun_activities' => '楽しいアクティビティ',
    'historical_places' => '歴史的場所',
    'worried_money' => 'いくら持っていけばいいのか心配ですか？',
    'travel_calculator' => 'トラベル計算機',
    'here' => 'をご覧ください！',
];
