<?php

return [
    'where_visit' => 'どこを訪れますか？',
    'opening' => '日本には素晴らしい場所がたくさんあり、限られた旅行時間の中で選ぶのは難しいものです。
                最高の目的地を計画するために、今すぐ準備を始めましょう！',
    'kyoto' => '京都',
    'kyoto_description' => '京都は日本の歴史と文化を色濃く反映した旧都です。
                        数多くの仏教寺院、神社、宮殿、庭園があり、これらはユネスコの世界遺産にも登録されています。',
    'top_kyoto' => '京都の人気観光スポット：',
    'nijo' => '二条城',
    'railway' => '京都鉄道博物館',
    'sento' => '仙洞御所',
    'nishiki' => '錦市場',
    'tokyo' => '東京',
    'tokyo_description' => '東京は日本で最も訪れられる都市であり、その理由は明白です！
                        買い物、エンターテインメント、文化、グルメなど、無限の選択肢を提供します。
                        また、浅草などの歴史的な名所や、多くの博物館、歴史的寺院、庭園も楽しめます。',
    'top_tokyo' => '東京の人気観光スポット：',
    'akihabara' => '秋葉原',
    'tsukiji' => '築地場外市場',
    'korakuen' => '小石川後楽園',
    'imperial' => '皇居',
    'osaka' => '大阪',
    'osaka_description' => '大阪は東京に次ぐ日本第2の大都市圏です。
                        大阪の人々は、ユーモアがあることで有名な関西弁を話します。
                        たこ焼きやお好み焼きなどの美味しい食べ物がたくさんあり、一度訪れると離れたくなくなるでしょう！',
    'top_osaka' => '大阪の人気観光スポット：',
    'universal' => 'ユニバーサル・スタジオ・ジャパン',
    'minami' => 'ミナミ難波',
    'aquarium' => '海遊館',
    'osaka_castle' => '大阪城',
    'kanazawa' => '金沢',
    'kanazawa_description' => '金沢はこの地域の重要な都市であり、石川県の県庁所在地です。
                        修復された武家屋敷や歴史地区など、多くの歴史的観光スポットがあります。
                        しかし、金沢の最大の魅力は、兼六園です。これは日本三名園の一つであり、多くの人々が最も美しい庭園だと評価しています。',
    'top_kanazawa' => '金沢の人気観光スポット：',
    'kenrokuen' => '兼六園',
    'ninjadera' => '忍者寺（妙立寺）',
    'higashi' => 'ひがし茶屋街',
    'omicho' => '近江町市場',
    'closing' => '訪れるべき場所が決まったら、荷物をまとめて飛行機に乗りましょう！',
];
